Repository: RedcedarGeoff/swift-paperless
Catalog: swift-paperless/*.lproj/Localizable.strings
Languages: fr

source: %@ (modified)
fr: %@ (verändert)

source: Add
fr: Hinzufügen

source: Add document
fr: Dokument hinzufügen

source: Add tag
fr: Tag hinzufügen

source: Added
fr: Hinzugefügt am

source: All
fr: Alle

source: All tags
fr: Tous

source: Any
fr: Alle

source: Any tag
fr: N'importe quel tag

source: Are you sure you want to delete '%@'
fr: Sind Sie sicher dass Sie '%@' löschen möchten?

source: Are you sure?
fr: Sind Sie sicher?

source: Ascending
fr: Aufsteigend

source: Back
fr: Zurück

source: Cancel
fr: Abbrechen

source: Case insensitive
fr: Groß-/Kleinschreibung irrelevant

source: Clear filters
fr: Filter entfernen

source: Clear search
fr: Suchtext löschen

source: Clear text
fr: Text löschen

source: Color
fr: Farbe

source: Correspondent
fr: Korrespondent

source: correspondent_not_assigned_filter
fr: Aucun

source: correspondent_not_assigned_picker
fr: Non attribué

source: Correspondents
fr: Korrespondenten

source: Create correspondent
fr: Korrespondenten erstellen

source: Create document type
fr: Dokumenttyp erstellen

source: Create saved view
fr: Gespeicherte Ansicht erstellen

source: Create storage path
fr: Speicherpfad erstellen

source: Create tag
fr: Tag erstellen

source: Created
fr: Erstellt am

source: Created date
fr: Erstellt am

source: Delete
fr: Löschen

source: Delete document
fr: Dokument löschen

source: Delete document "%@"
fr: Dokument "%@" löschen

source: Delete saved view
fr: Gespeicherte Ansicht löschen

source: Deleted
fr: Gelöscht

source: Descending
fr: Absteigend

source: Discard changes
fr: Änderungen verwerfen

source: Document type
fr: Dokumenttyp

source: Document types
fr: Dokumenttypen

source: document_type_not_assigned_filter
fr: Aucun

source: document_type_not_assigned_picker
fr: Non attribué

source: document_view.toolbar.asn
fr: ASN

source: Done
fr: Fertig

source: Edit
fr: Bearbeiten

source: Edit correspondent
fr: Korrespondent bearbeiten

source: Edit document type
fr: Dokumenttyp bearbeiten

source: Edit saved view
fr: Gespeicherte Ansicht bearbeiten

source: Edit saved views
fr: Gespeicherte Ansichten bearbeiten

source: Edit storage path
fr: Speicherpfad bearbeiten

source: Edit tag
fr: Tag bearbeiten

source: Element is selected
fr: Element ist ausgewählt

source: Error
fr: Fehler

source: Exclude correspondent
fr: Korrespondent ausgeschlossen

source: Exclude document type
fr: Dokumenttyp ausgeschlossen

source: Exclude element
fr: Exclure

source: Exclude storage path
fr: Speicherpfad ausgeschlossen

source: Exclude tag
fr: Tag ausgeschlossen

source: Extra headers
fr: Explizite Header

source: extra_headers_description
fr: En-têtes supplémentaires à inclure dans toutes les requêtes API que l'application fait à votre installation.

source: Filtering
fr: Filter aktiv

source: Inbox tag
fr: Posteingangs-Tag

source: Include element
fr: Inclure

source: Invalid ASN
fr: Ungültige Seriennummer

source: Invalid ASN %llu
fr: Ungültige Seriennummer %llu

source: Key
fr: Schlüssel

source: login.api_in_url_notice
fr: Ne pas inclure `/api` dans l'URL

source: login.credentials
fr: Identifiants

source: login.details_title
fr: Détails

source: login.extra_headers
fr: En-têtes supplémentaires

source: login.http_warning
fr: Si possible, utilisez HTTPS pour vous connecter à l'API.

source: login.login_button.error
fr: Erreur de connexion

source: login.login_button.label
fr: Connexion

source: login.login_button.valid
fr: Connexion valide

source: login.more_toolbar_button_label
fr: Plus

source: login.paperless_url.error
fr: URL invalide

source: login.paperless_url.placeholder
fr: URL de Paperless

source: login.paperless_url.valid
fr: URL valide

source: login.password
fr: Mot de passe

source: login.password_storage_notice
fr: Votre mot de passe n'est utilisé que pour la connexion et n'est pas stocké!

source: login.username
fr: Nom d'utilisateur

source: Logout
fr: Ausloggen

source: Matching
fr: Automatische Zuweisung

source: Matching algorithm
fr: Algorithmus

source: Matching pattern
fr: Zuweisungsmuster

source: matching_algorithm_all
fr: Tous

source: matching_algorithm_any
fr: N'importe lequel

source: matching_algorithm_auto
fr: Auto

source: matching_algorithm_exact
fr: Exacte

source: matching_algorithm_fuzzy
fr: Approximatif

source: matching_algorithm_none
fr: Aucun

source: matching_algorithm_regEx
fr: RegEx

source: matching_explanation_all
fr: Le document contient tous ces mots (séparés par des espaces)

source: matching_explanation_any
fr: Le document contient l'un de ces mots (séparés par des espaces)

source: matching_explanation_auto
fr: Apprentissage automatique du rapprochement

source: matching_explanation_fuzzy
fr: Le document contient un mot similaire à ce mot

source: matching_explanation_literal
fr: Le document contient cette chaîne de caractères

source: matching_explanation_none
fr: Désactiver le rapprochement automatique

source: matching_explanation_regex
fr: Le document correspond à cette expression regulère

source: Menu of more options
fr: Weitere Optionen

source: Modified
fr: Verändert am

source: My documents
fr: Meine Dokumente

source: No ASN: %@
fr: Seriennummer fehlt: %@

source: No documents
fr: Keine Dokumente

source: No filter
fr: Kein Filter

source: No tags
fr: Keine Tags

source: no_elements_found
fr: Aucun élément trouvé

source: Open
fr: Öffnen

source: Organization
fr: Organisation

source: owner_filter_explicit_unsupported
fr: Le filtre du propriétaire est en mode utilisateur explicite.

source: owner_not_assigned_filter
fr: Aucun

source: owner_not_assigned_picker
fr: Non attribué

source: Path
fr: Pfad

source: Permissions
fr: Berechtigungen

source: Please log in using the app first!
fr: Bitte loggen Sie sich zuerst in der App ein!

source: Processing %@
fr: %@ wird verarbeitet

source: Properties
fr: Eigenschaften

source: Random color
fr: Zufällige Farbe

source: Remove
fr: Löschen

source: Remove inbox tags
fr: Posteingangs Tags entfernen

source: Save
fr: Speichern

source: Saved views
fr: Gespeicherte Ansichten

source: Search
fr: Suchen

source: Selected
fr: Ausgewählt

source: Selection mode
fr: Auswahlmodus

source: settings.advanced.title
fr: Avancé

source: settings.details.feedback
fr: Retour d'information

source: settings.details.libraries.load_error
fr: Impossible de charger les détails des bibliothèques utilisées

source: settings.details.privacy
fr: Confidentialité

source: settings.details.privacy.load_error %@
fr: # Confidentialité\nImpossible de charger l'URL de confidentialité. Veuillez naviguer [ici](%@) pour la trouver.

source: settings.details.source_code
fr: Code source

source: settings.details.title
fr: Détails

source: settings.libraries.title
fr: Bibliothèques

source: settings.organization.title
fr: Organisation

source: settings.preferences.document_delete_confirmation_description
fr: Demander une confirmation avant de supprimer un document

source: settings.preferences.document_delete_confirmation_label
fr: Confirmer la suppression du document

source: settings.preferences.title
fr: Préférences

source: settings.title
fr: Paramètres

source: Shared with me
fr: Mit mir geteilt

source: Show in sidebar
fr: In der Seitenleiste anzeigen

source: Show on dashboard
fr: Auf der Startseite anzeigen

source: Sort by
fr: Sortieren nach

source: Sort menu
fr: Sortiereinstellungen

source: Sort order
fr: Sortierreihenfolge

source: Sort ordering
fr: Sortierreihenfolge

source: Sorting
fr: Sortieren

source: Storage path
fr: Speicherpfad

source: Storage paths
fr: Speicherpfade

source: storage_path_format_explanation
fr: par exemple {created_year}-{title} ou utilisez des barres obliques pour ajouter des répertoires par exemple {created_year}/{correspondent}/{title}. Voir la [documentation](https://docs.paperless-ngx.com/advanced_usage/#file-name-handling) pour la liste complète.

source: storage_path_not_assigned_filter
fr: Aucun

source: storage_path_not_assigned_picker
fr: Par défaut

source: Tag excluded
fr: Tag ausgeschlossen

source: Tag filter mode
fr: Tag Filtermodus

source: Tag included
fr: Tag eingeschlossen

source: Tag is selected
fr: Tag ist ausgewählt

source: Tag name
fr: Name

source: tags_not_assigned_filter
fr: Aucun

source: tags_not_assigned_picker
fr: Non attribué

source: Title
fr: Titel

source: Type in ASN
fr: Seriennummer eingeben

source: Unable to load preview
fr: Vorschau kann nicht geladen werden

source: Unowned
fr: Ohne Besitzer

source: Upload complete
fr: Upload abgeschlossen

source: Upload error
fr: Fehler beim Upload

source: Users
fr: Besitzer

source: Value
fr: Inhalt
